
/* Class = "NSWindow"; title = "Add Language"; ObjectID = "1"; */
"1.title" = "언어 추가";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "추가";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "취소";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Language list"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "언어 목록";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "26"; */
"26.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select a preferred language to add:"; ObjectID = "104"; */
"104.title" = "추가할 선호하는 언어 선택:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "137"; */
"137.title" = "언어";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "139"; */
"139.title" = "언어";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "306"; */
"306.title" = "—";

/* Class = "NSTextFieldCell"; title = "While some applications and web pages can use the selected language, it is not fully supported by macOS."; ObjectID = "370"; */
"370.title" = "일부 응용 프로그램 및 웹 페이지에서는 선택된 언어를 사용할 수 있지만 macOS에서 완전히 지원되지 않습니다.";
